{
    "header": {
        "titulo": "BOCA DE PEZ",
        "descripcion": "LA PRIMERA CARRERA DE TRAIL EN CUENCA CON BENEFICIOS ITRA Y UTMB"
    },
    "acerca": {
        "premios": "Premios",
        "generales": "Generales",
        "en-efectivo": "En efectivo",
        "categorias": "Categorías disponibles",
        "categoria": "Categoría",
        "años": "Años",
        "juvenil": "Juvenil"
    },
    "patrocinadores": {
        "beneficios": "Beneficios",
        "desc-beneficios": "Es el primer evento en Cuenca que cuenta con puntos para calificar al Ultra Trail Du Mont Blanc (UTMB) y sus carreras anexas, además 2 de las 3 rutas contarán con puntos ITRA.",
        "tooltip-itra": "Más información sobre la carrera click aquí",
        "tooltip-utmb": "Más información sobre la clasificación de las carreras haz clic aquí",
        "desc-itra": "La Asociación Internacional de Trail Running (ITRA) tiene como objetivo dar voz a los actores del trail running para promover sus sólidos valores, su diversidad, la seguridad de los recorridos y prevalecer la salud de los corredores, contribuir al desarrollo del trail running y fomentar el diálogo con las asociaciones nacionales e internacionales.",
        "desc-utmb": "Ultra Trail Du Mont Blanc (UTMB) es un evento deportivo ubicado entre francia, Suiza e Italia que a lo largo de 19 años a marcado tendencia internacional, acrecentando la atención de muchos deportistas egendarios en el Trail Running.",
        "auspiciantes": "Nuestros auspiciantes"
    },
    "Rutas": {
        "titulo": "Conoce nuestras rutas",
        "distancia": "Distancia",
        "altura": "Altura",
        "ruta10k-desc": "Una ruta de puro sendero en casi su totalidad, con intensidad de principio a fin, disfrutando de un lado el valle y del otro la ciudad de Cuenca, dedicada en honor a Roberto Suárez Serrano andinista fallecido en agosto 2022 y a todos aquellos que han perdido la vida en las montañas.",
        "ruta21k-desc": "Una media maratón donde el atractivo son sus senderos y conexiones alrededor de las montañas disfrutando de las vistas de la ciudad y la naturaleza por el sendero que te lleva a la casa del árbol.",
        "ruta34k-desc": "Inspirada en la primera carrera del nacimiento del trail running en Francia en 1904. Es una ruta de combinación de km verticales donde se disfruta desde pavimiento, hasta el sendero más técnico y pasa por todas las rutas del evento.",
        "btn-detalles1": "Haz click aquí para más",
        "btn-detalles2": "detalles técnicos",
        "pcpa-titulo": "Puntos de Control y Abasto",
        "pcpa-descripcion": "Cada participante deberá pasar por los puntos de control como de abasto ya que deberán contar con su chip pegado a su número de forma visible para poder ser chequeados y poder continuar con la carrera en caso contrario el corredor será descalificado, no obstante dichos puntos tiene la siguientes características:",
        "pc-titulo": "Puntos de Control (PC)",
        "pc-descripcion": "Se situá en un sitio estratégico y contará con un asistente médico y un miembro del staff para resguardar su salud y el rendimiento de su participación en cualquiera de las rutas, si los participantes no pasan por dicho punto serán descalificados. Cada distancia tiene un número fijado de estos puestos ya que a mayor distancia mayor riesgos se corren y la dificultad se vuelve más alta, el sitio de salida como de llegada en este caso es el mismo, será un punto de control adicional.",
        "pa-titulo": "Puntos de Abasto (PA)",
        "pa-descripcion": "Son los puestos más completos, ya que son puntos de control y de avituallamiento, se contará con comida (frutas, barras energeticas,etc) e hidratación (agua, electrolitos,etc) con 2 asistentes médicos y 2 miembros del staff.",
        "btn-dialog": "Entendido",
        "guia": "Toma un vistazo más a detalle sobre esta ruta",
        "titulo-modal": "Detalles de la ruta",
        "desc-modal": "Consulta la guía del corredor",
        "desc-modal2": "Consulta los detalles de la ruta",
        "btn-modal": "Descargar el archivo GPX de la ruta aquí",
        "titulo-reglamento": "Reglamento oficial de Boca de Pez Trail Journey",
        "RutaA": {
            "Nombre": "Escalera al Cielo 'ROB D'",
            "Distancia": 5,
            "Descripcion": "5 km conformados por un 99% de sendero, mantiene partes técnicas y abiertas, cruces de riachuelos y zonas de bosque y pajonal, con desnivel positivo 1050m y negativo 1050m, tiene una intensidad moderada y su dificultad es media, punto más alto 3800m, punto más bajo 2700m, hora de salida 9:00am el sábado 29 de Octubre del 2023, lugar de salida y llegada km 2 vía barabón (Cuenca – Ecuador) tiempo límite 4 horas",
            "PuntosControl": [{
                "Nombre": "PC 1",
                "Descripcion": "km 5 fin de ascenso pico Km vertical"
            }],
            "PuntosAbasto": [{
                "Nombre": "PA 1 - PA 2",
                "Descripcion": "km 4 y km 6 sector parqueadero pico de pez."
            }],
            "imagen": "../imagenes/rutas/Altimetria/Alt10km.png"
        },
        "RutaB": {
            "Nombre": "Casa de Árbol",
            "Distancia": 15,
            "Descripcion": "15km conformados por un 85% de sendero 12% de lastre 3% de pavimento, matiene partes técnicas y abiertas, cruces de riachuelos y zonas de bosque y pajonal, con desnivel positivo 1370m y negativo 1370m, tiene una intensidad moderada y su dificultad es media, punto más alto 3800m, punto más bajo 2700m, hora de salida 7:00am el sábado 29 de Octubre del 2023, lugar de salida y llegada km 2 vía de barabón (Cuenca – Ecuador) tiempo límite 8 horas.",
            "PuntosControl": [{
                "Nombre": "PC 1",
                "Descripcion": "Km 5 a la salida del sendero sector iglesia"
            }],
            "PuntosAbasto": [{
                    "Nombre": "PA 1 - PA 3",
                    "Descripcion": "Km 9 – km 16 sector parqueadero pico de pez"
                },
                {
                    "Nombre": "PA 2",
                    "Descripcion": "Km 12 cumbre boca de pez"
                }
            ],
            "imagen": "../imagenes/rutas/Altimetria/Alt21km.png"
        },
        "RutaC": {
            "Nombre": "Boca de Pez",
            "Distancia": 35,
            "Descripcion": "35km conformados por un 75% de sendero 15% de lastre 5% de pavimento, mantiene partes técnicas y abiertas, cruces de riachuelos y zonas de bosque y pajonal, con desnivel positivo 2300m y negativo 2300m, tiene una intensidad moderada y su dificultad es media – alta, punto más alto 3800m, punto más bajo 2700m, hora de salida 5:00am el sábado 29 de Octubre del 2023, lugar y llegada km 2 vía barabón (Cuenca – Ecuador) tiempo límite 10 horas.",
            "PuntosControl": [{
                    "Nombre": "PC 1",
                    "Descripcion": "Km 7.5 Cumbre final del kilómetro vertical"
                },
                {
                    "Nombre": "PC 2",
                    "Descripcion": "Km 9.2 Final del kilómetro vertical antiguo"
                }
            ],
            "PuntosAbasto": [{
                    "Nombre": "PA 1",
                    "Descripcion": "Km 11.5 Cumbre boca de pez"
                },
                {
                    "Nombre": "PA 2 - PA 4",
                    "Descripcion": "Km 15 y km 29 sector parqueadero pico de pez"
                },
                {
                    "Nombre": "PA 3",
                    "Descripcion": "Km 25 a la salida del sendero sector iglesia"
                }
            ],
            "imagen": "../imagenes/rutas/Altimetria/Alt34km.png"
        }
    },
    "Tiempo": {
        "titulo": "LA CARRERA EMPIEZA EN",
        "dias": "Días",
        "horas": "Horas",
        "minutos": "Minutos",
        "segundos": "Segundos"
    },
    "navegacion": [{
            "name": "Inicio",
            "id": "A"
        },
        {
            "name": "Premios",
            "id": "B"
        },
        {
            "name": "Beneficios",
            "id": "C"
        },

        {
            "name": "Rutas",
            "id": "D"
        }
        
    ],
    "inscripcion": {
        "titulo": "Para realizar tu inscripción te enviamos a la página oficial de meet2go",
        "btn": "Inscribete ahora!"
    },
    "promocion": {
        "principal": "Conoce nuestros sorteos y promociones",
        "titulo": "Promoción",
        "descripcion1": "Recuerda la promoción",
        "descripcion2": "Por cada 5 participantes inscritos el 6to participante es",
        "descripcion3": "GRATIS!"
    },
    "promocion2": {
        "titulo": "Promoción",
        "descripcion1": "15% de descuento",
        "descripcion2": "En las inscripciones de todas las rutas desde el 22 de Septiembre hasta el 9 de Octubre"
    },
    "beneficios": {
        "kit": [{
                "desc": "Bag"
            },
            {
                "desc": "Camiseta"
            },
            {
                "desc": "Visera"
            },
            {
                "desc": "Buff"
            },
            {
                "desc": "Dorsal/Chip"
            },
            {
                "desc": "Sorpresa de los Auspiciantes"
            }
        ],
        "titulo2": "Kit Oficial de Boca de Pez Trail Journey",
        "descripcion2": "El kit oficial de Boca de Pez Trail Journey incluye los siguientes elementos:",
        "titulo3": "Beneficios de los auspiciantes",
        "descripcion3": "Los participantes de Boca de Pez Trail Journey tendrán los siguientes beneficios:",
        "titulo": "Beneficios en kits de carrera y muchos implementos más",
        "uswe": "Con USWE tienes el 25% de descuento en sus productos de mochilas de hidratación y más",
        "gaviota": "Con Gaviota Hotel tienes el 20% de descuento en hospedaje con la previa comprobación de la inscripción",
        "petzl": "Con PETZL tienes el 30% de descuento al contado y 17% de descuento con tarjeta en todos sus productos de herramientas y más",
        "hammer": "Hammer Nutrition es una empresa de nutrientes deportivos que ofrece puntos de abasto en las diferentes rutas en el evento Boca de pez Trail Journey"
    },
    "pdf": {
        "titulo": "Consulta el reglamento oficial del evento",
        "btn": "Haz clic aquí"
    },
    "sorteo": {
        "titulo": "Sorteo",
        "descripcion": "Gaviota Hotel regala 2 estadias Glamping Gratis en 'Gaviota Dorada Lodge' a pocos metros del evento"
    },
    "camping": {
        "descripcion": "Para que seas parte de la experiencia Boca de Pez te invitamos a disfrutar del servicio de camping donde te ofrecemos",
        "servicios": [{
                "desc": "Película de terror"
            },
            {
                "desc": "Refrigerio al amanecer"
            },
            {
                "desc": "Snacks e hidratación"
            },
            {
                "desc": "Fogata"
            },
            {
                "desc": "Trekking al amanecer"
            },
            {
                "desc": "Parqueadero privilegiado"
            },
            {
                "desc": "Servicios higiénicos"
            }
        ],
        "descripcion2": "Para más información consulta el itinerario y reglamento oficial de Camping Boca de Pez",
        "descripcion3": "Inscripciones por WhatsApp",
        "desc-wpp": "Comunicate con nosotros"
    },
    "mes": {
        "01": "Enero",
        "02": "Febrero",
        "03": "Marzo",
        "04": "Abril",
        "05": "Mayo",
        "06": "Junio",
        "07": "Julio",
        "08": "Agosto",
        "09": "Septiembre",
        "10": "Octubre",
        "11": "Noviembre",
        "12": "Diciembre"
    }
}